[
  {
    "Name": "БПИФ «Альфа-Капитал Золото (AKGD)»",
    "Company": "Альфа-Капитал",
    "AnnualReturn": "44,80%",
    "ManagementFee": "0,69% в год",
    "MinimumInvestment": "100 ₽",
    "Description": "Стратегия фонда предполагает инвестиции в разные классы активов, включая долгосрочные облигации эмитентов развивающихся стран с инвестиционным рейтингом (в том числе номинированные в иностранной валюте), акции крупных российских компаний и американских эмитентов, входящих в индекс 500 крупнейших американских компаний, в том числе через ETF. Дополнительный компонент портфеля — акции с высоким рейтингом ESG. Дивиденды и купонные выплаты реинвестируется.",
    "Url": "https://www.banki.ru/investment/mutual/card-alfagold/"
  },
  {
    "Name": "«Золото. Биржевой» (GOLD)",
    "Company": "Вим Инвестиции",
    "AnnualReturn": "44,17%",
    "ManagementFee": "не более 0,22% в год",
    "MinimumInvestment": "100 ₽",
    "Description": "Фонд, инвестирующий в золотые слитки с физическим хранением в России. Портфель фонда обеспечен непосредственно физическим золотом. Фонд предназначен для диверсификации рисков фондового рынка и получения потенциального дохода, привязанного к динамике цен на золото.",
    "Url": "https://www.banki.ru/investment/mutual/card-vtbzolotobirzh/"
  },
  {
    "Name": "«Первая — Фонд Доступное золото (SBGD)»",
    "Company": "Первая",
    "AnnualReturn": "43,99%",
    "ManagementFee": "0,35% в год",
    "MinimumInvestment": "18 ₽",
    "Description": "Биржевой фонд, инвестирует в физическое золото на рынке драгоценных металлов Московской биржи. Физическое хранение золотых слитков осуществляется в России в уполномоченных хранилищах Национального клирингового центра. Фонд предоставляет инвесторам удобный способ добавить физическое золото в свой инвестиционный портфель. Золото используют для диверсификации инвестиционного портфеля, ввиду низкой корреляции с другими классами активов. Принято считать, что золото имеет корреляцию с показателями инфляции, в случае роста инфляции — золото начинает расти в стоимости, при снижении инфляции — стоимость золота падает.",
    "Url": "https://www.banki.ru/investment/mutual/card-firstetfgold/"
  },
  {
    "Name": "«Тинькофф Золото (TGLD)»",
    "Company": "Т-Капитал",
    "AnnualReturn": "39,45%",
    "ManagementFee": "не более 0,45% в год",
    "MinimumInvestment": "8,38 ₽",
    "Description": "Биржевой фонд поможет защитить накопления от инфляции без инфраструктурных рисков: золото хранится на территории России, валюта торгов — рубли.",
    "Url": "https://www.banki.ru/investment/mutual/card-tinkoffzoloto/"
  },
  {
    "Name": "«Ликвидность» (LQDT)",
    "Company": "Вим Инвестиции",
    "AnnualReturn": "17,20%",
    "ManagementFee": "0,2% в год",
    "MinimumInvestment": "1,42 ₽",
    "Description": "Стратегия фонда предполагает пассивное управление. Целью инвестиционной политики является обеспечение соответствия изменений расчетной цены изменениям количественных показателей индикатора стоимости обеспеченных денег RUSFAR CNY (Russian Secured Funding Average Rate CNY), рассчитываемого на основании сделок и заявок, поданных в безадресном режиме РЕПО с КСУ расчетами в китайских юанях (Код индекса RUSFAR CNY), рассчитываемого Публичным акционерным обществом «Московская биржа ММВБ-РТС». Активы фонда преимущественно размещаются в обратное РЕПО с расчетами в китайских юанях. Управляющий имеет возможность комбинировать сроки размещения от 1 дня до 3 месяцев, получая дополнительную прибыль при увеличении наклона кривой.",
    "Url": "https://www.banki.ru/investment/mutual/card-vtbliqid/"
  },
  {
    "Name": "«Тинькофф Денежный рынок (TMON)»",
    "Company": "Т-Капитал",
    "AnnualReturn": "17,08%",
    "ManagementFee": "не более 1% в год",
    "MinimumInvestment": "115,04 ₽",
    "Description": "Реализуется стратегия пассивного инвестирования. Фонд следует за индексом TINFAI (Tinkoff Funding Average Index) — индексом российского денежного рынка, рассчитываемым Т-Банком. Этот индекс отображает ежедневную доходность от сделок РЕПО и заявок на заключение таких сделок с центральным контрагентом. РЕПО — сделки по продаже ценных бумаг с обязательством их выкупить, они обеспечены клиринговыми сертификатами участия.",
    "Url": "https://www.banki.ru/investment/mutual/card-tinkoffmoneymark/"
  },
  {
    "Name": "БПИФ «Альфа-Капитал Денежный рынок (AKMM)»",
    "Company": "Альфа-Капитал",
    "AnnualReturn": "17%",
    "ManagementFee": "0,35% в год",
    "MinimumInvestment": "1 000 ₽",
    "Description": "Предназначен для размещения свободных средств в консервативные инструменты рынка РЕПО. Такие инвестиции характеризуются низким риском и высокой ликвидностью, что позволяет использовать фонд в том числе для вложений на короткий срок.",
    "Url": "https://www.banki.ru/investment/mutual/card-alfamoneymarket/"
  },
  {
    "Name": "«Первая — Фонд Сберегательный (SBMM)»",
    "Company": "Первая",
    "AnnualReturn": "16,98%",
    "ManagementFee": "0,2% в год",
    "MinimumInvestment": "13 ₽",
    "Description": "Биржевой фонд инвестирует в инструменты денежного рынка через сделки обратного РЕПО с Центральным контрагентом (покупка ценных бумаг с обязательством обратной продажи через определенный срок по заранее оговоренной цене — защита от возможного снижения на срок владения бумагами). Полученный в фонд доход от сделок РЕПО реинвестируется, что увеличивает стоимость активов фонда.",
    "Url": "https://www.banki.ru/investment/mutual/card-sbersber/"
  },
  {
    "Name": "«Первая — Фонд Консервативный смарт (SBCS)»",
    "Company": "Первая",
    "AnnualReturn": "14,72%",
    "ManagementFee": "не более 0,85% в год",
    "MinimumInvestment": "13 ₽",
    "Description": "Биржевой фонд нацелен на сохранение вложений с возможным получением дохода выше депозитных ставок. Это инвестиции в инструменты денежного рынка, государственные и корпоративные облигации российских эмитентов. Оптимальный набор и доля классов активов в фонде подбирается ежеквартально с учётом текущей рыночной динамики и уровнем риска.",
    "Url": "https://www.banki.ru/investment/mutual/card-sberkonssmart/"
  },
  {
    "Name": "«Тинькофф Вечный портфель RUB (TRUR)»",
    "Company": "Т-Капитал",
    "AnnualReturn": "8,31%",
    "ManagementFee": "не более 0,9% в год",
    "MinimumInvestment": "7,54 ₽",
    "Description": "Биржевой фонд в рублях на основе стратегии «Вечного портфеля» — это инвестиции в акции, долгосрочные и краткосрочные облигации, а также физическое золото в равных долях. Задача «Вечного портфеля» — не пытаться предугадать фазу экономики, а показывать результат при любой из них.",
    "Url": "https://www.banki.ru/investment/mutual/card-tinkoffvechii/"
  },
  {
    "Name": "«Первая — Фонд Сберегательный в юанях (SBCN)»",
    "Company": "Первая",
    "AnnualReturn": "6,80%",
    "ManagementFee": "не более 0,3% в год",
    "MinimumInvestment": "12 ₽",
    "Description": "Биржевой фонд инвестирует в облигации российских компаний, номинированных в китайских юанях, а также инструменты денежного рынка через сделки обратного РЕПО с российскими инструментами, расчеты по которым проходят в китайских юанях с Центральным контрагентом. Сделка обратного РЕПО — это покупка ценных бумаг с обязательством их обратной продажи через определенный срок по заранее оговоренной цене. Полученный в фонд доход от сделок РЕПО и купонов реинвестируется, что увеличивает стоимость активов фонда и стоимость пая.",
    "Url": "https://www.banki.ru/investment/mutual/card-firstsbercny/"
  },
  {
    "Name": "БПИФ «Альфа-Капитал Управляемые Акции (AKME)»",
    "Company": "Альфа-Капитал",
    "AnnualReturn": "5,40%",
    "ManagementFee": "2% в год",
    "MinimumInvestment": "100 ₽",
    "Description": "Фонд реализует стратегию активного управления посредством инвестирования преимущественно в акции и депозитарные расписки на акции эмитентов с рыночной капитализацией не менее 10 млрд рублей.",
    "Url": "https://www.banki.ru/investment/mutual/card-alfacaprusstocks/"
  },
  {
    "Name": "«АТОН — Высокодоходные российские облигации»",
    "Company": "Атон-менеджмент",
    "AnnualReturn": "5,26%",
    "ManagementFee": "0,8% в год",
    "MinimumInvestment": "114,4 ₽",
    "Description": "В основе инвестиционной стратегии фонда покупка облигаций небольших, но качественных российских компаний, которые выходят на рынок с дебютными и последующими выпусками. Она позволяет отыграть дополнительную премию, которую новые эмитенты платят рынку при первых размещениях. При этом управляющие отбирают для инвестиций качественные компании с потенциалом роста бизнеса и постепенного снижения стоимости рыночных заимствований.",
    "Url": "https://www.banki.ru/investment/mutual/card-atonrusbond/"
  },
  {
    "Name": "«Российские облигации» (OBLG)",
    "Company": "Вим Инвестиции",
    "AnnualReturn": "4,93%",
    "ManagementFee": "не более 0,52% в год",
    "MinimumInvestment": "142,69 ₽",
    "Description": "Биржевой фонд, инвестирующий в российские корпоративные облигации. Портфель фонда формируется исходя из основных параметров Индекса корпоративных облигаций Московской Биржи: средневзвешенной дюрации и средневзвешенного кредитного рейтинга, а также широкой диверсификации и кредитной экспертизы.",
    "Url": "https://www.banki.ru/investment/mutual/card-vtbbetta/"
  },
  {
    "Name": "«Тинькофф Bonds RUB (TBRU)»",
    "Company": "Т-Капитал",
    "AnnualReturn": "4,29%",
    "ManagementFee": "не более 0,9% в год",
    "MinimumInvestment": "5,78 ₽",
    "Description": "Биржевой фонд инвестирует в рублевые облигации эмитентов умеренной и высокой кредитоспособности на основе выбора аналитиков Тинькофф Инвестиций. В портфель фонда в равных долях входят среднесрочные рублевые облигации с кредитным рейтингом BBB и выше от одного из российских рейтинговых агентств, либо рейтингом B/BB и выше от одного из международных агентств. Стратегии присуща умеренная волатильность в обмен на потенциальную доходность, превышающую доходность банковского вклада.",
    "Url": "https://www.banki.ru/investment/mutual/card-tinkoffbonds/"
  },
  {
    "Name": "«Первая — Фонд Корпоративные облигации (SBRB)»",
    "Company": "Первая",
    "AnnualReturn": "3,76%",
    "ManagementFee": "0,6% в год",
    "MinimumInvestment": "14 ₽",
    "Description": "Индекс корпоративных облигаций включает в себя рублевые корпоративные облигации с дюрацией от 1 до 3 лет. Фонд частично повторяет структуру индекса — выбираются наиболее ликвидные ценные бумаги. В случае возникновения предпосылок снижения стоимости одной из ценных бумаг в фонде, она заменяется на другую из индекса или аналогичную по параметрам, которая показывает лучшую динамику. Купоны по облигациям реинвестируются по мере их поступления.",
    "Url": "https://www.banki.ru/investment/mutual/card-sberindexmoskorpob/"
  },
  {
    "Name": "БПИФ «Ингосстрах — Корпоративные облигации»",
    "Company": "Ингосстрах-Инвестиции",
    "AnnualReturn": "3,25%",
    "ManagementFee": "0,3% в год",
    "MinimumInvestment": "100 ₽",
    "Description": "Средства инвестируются в облигации российских эмитентов, номинированные в рублях. Активы паевого инвестиционного фонда инвестированы в 76 объектов.",
    "Url": "https://www.banki.ru/investment/mutual/card-korpobl/"
  },
  {
    "Name": "БПИФ «ДОХОДЪ Сбондс Корпоративные облигации РФ»",
    "Company": "Доходъ",
    "AnnualReturn": "1,80%",
    "ManagementFee": "0,31% в год",
    "MinimumInvestment": "1 000 ₽",
    "Description": "ETF следует индексу Cbonds CBI RU Middle Market Investable, который отражает «средний» рынок наиболее ликвидных корпоративных облигаций российских эмитентов с кредитным качеством, расположенным между наиболее надежным и «мусорным»: от A+ до BB+ (включительно). Фокус на этот рынок формирует потенциал получения повышенной доходности при относительно низких рисках.",
    "Url": "https://www.banki.ru/investment/mutual/card-doxodsbond/"
  },
  {
    "Name": "БПИФ «БКС Облигации повышенной доходности»",
    "Company": "БКС",
    "AnnualReturn": "0,88%",
    "ManagementFee": null,
    "MinimumInvestment": "100 ₽",
    "Description": "Инвестиционная стратегия предполагает пассивное повторение Индекса МосБиржи облигаций повышенной доходности. Портфель — облигации перспективных российских эмитентов, облигации федерального займа.",
    "Url": "https://www.banki.ru/investment/mutual/card-bksoblidaciidohodn/"
  },
  {
    "Name": "«Первая - Фонд Инструменты в юанях (SBBY)»",
    "Company": "Первая",
    "AnnualReturn": "0,77%",
    "ManagementFee": "не более 0,3% в год",
    "MinimumInvestment": "1 ₽",
    "Description": "Биржевой фонд инвестирует в облигации российских компаний, номинированных в китайских юанях, а также инструменты денежного рынка через сделки обратного РЕПО с российскими инструментами, расчеты по которым проходят в китайских юанях с Центральным контрагентом. Сделка обратного РЕПО — это покупка ценных бумаг с обязательством их обратной продажи через определенный срок по заранее оговоренной цене. Полученный в фонд доход от сделок РЕПО и купонов реинвестируется, что увеличивает стоимость активов фонда и стоимость пая.",
    "Url": "https://www.banki.ru/investment/mutual/card-firstbondcny/"
  },
  {
    "Name": "БПИФ РФИ «РЕГИОН – Индекс МосБиржи государственных облигаций (1-3 года)»",
    "Company": "МКБ Инвестиции",
    "AnnualReturn": "-0,29%",
    "ManagementFee": "0,45% в год",
    "MinimumInvestment": "1 104 ₽",
    "Description": "Целью инвестиционной стратегии управляющей компании паевого инвестиционного фонда является обеспечение соответствия изменений расчетной цены изменениям количественных показателей биржевого индекса «Индекс МосБиржи государственных облигаций (1-3 года) — совокупный доход» (Moscow Exchange Government Bond Index 3Y TR (RUGBITR3Y), рассчитываемого Публичным акционерным обществом «Московская Биржа ММВБ-РТС» (далее по тексту - «Индекс»). Основным направлением инвестиционной стратегии управляющей компании паевого инвестиционного фонда является долгосрочное вложение средств преимущественно в государственные ценные бумаги Российской Федерации и(или) государственные ценные бумаги субъектов Российской Федерации, которые входят в базу для расчета Индекса, направленное на достижение цели инвестиционной стратегии. Индекс государственных облигаций (1-3 года) RUGBITR3Y — индекс совокупного дохода. В него входят высоколиквидные гособлигации с дюрацией от 1 до 3 лет. Состав индекса пересматривается 4 раза в год комитетом бирж.",
    "Url": "https://www.banki.ru/investment/mutual/card-mkbbonds1_3/"
  },
  {
    "Name": "БПИФ «Ингосстрах — Облигации в юанях»",
    "Company": "Ингосстрах-Инвестиции",
    "AnnualReturn": "-0,99%",
    "ManagementFee": "не более 0,15% в год",
    "MinimumInvestment": "115 ₽",
    "Description": "В портфель фонда включаются номинированные в юанях облигации российских эмитентов инвестиционного рейтинга, преимущественно корпоративные, со сроком до погашения от 1 года до 3 лет, прошедшие отбор специалистов «Ингосстрах Инвестиции». Фонд подходит для умеренно консервативных инвесторов, нацеленных на сохранение и умеренный прирост капитала при ограниченном риске.",
    "Url": "https://www.banki.ru/investment/mutual/card-ingosuani/"
  },
  {
    "Name": "БПИФ «Альфа-Капитал Управляемые облигации (AKMB)»",
    "Company": "Альфа-Капитал",
    "AnnualReturn": "-1,50%",
    "ManagementFee": "1,5% в год",
    "MinimumInvestment": "100 ₽",
    "Description": "Активно управляемый рублевый облигационный фонд, паи которого торгуются на Московской бирже. Основу портфеля фонда составляют корпоративные рублевые облигации первого и второго эшелонов. Кредитное качество и степень агрессивности облигаций входящих в портфель фонда оптимизируются исходя из рыночной конъюнктуры.",
    "Url": "https://www.banki.ru/investment/mutual/card-alfacapituprobl/"
  },
  {
    "Name": "«Первая — Фонд Государственные облигации (SBGB)»",
    "Company": "Первая",
    "AnnualReturn": "-9,64%",
    "ManagementFee": "0,6% в год",
    "MinimumInvestment": "14 ₽",
    "Description": "Биржевой фонд, инвестирующий в рублевые государственные облигации, входящие в состав Индекса МосБиржи государственных облигаций, или максимально приближенные по параметрам к Индексу. Включает в себя рублевые корпоративные облигации с дюрацией от 1 до 3 лет. Фонд частично повторяет структуру Индекса — выбираются наиболее ликвидные ценные бумаги. Купоны по облигациям реинвестируются по мере их поступления.",
    "Url": "https://www.banki.ru/investment/mutual/card-sberindmosbirgosobl/"
  },
  {
    "Name": "«АТОН — Российские акции +»",
    "Company": "Атон-менеджмент",
    "AnnualReturn": "-12,60%",
    "ManagementFee": "0,8% в год",
    "MinimumInvestment": "109,2 ₽",
    "Description": "Имущество, составляющее БПИФ, инвестируется преимущественно в акции российских акционерных обществ. БПИФ подходит для инвесторов, стремящихся максимизировать прибыль и готовых принять риск более значимых изменений стоимости пая в краткосрочной перспективе. В долгосрочной перспективе БПИФ ставит целью обеспечить доходность выше российского фондового рынка за счет инвестиций в акции российских акционерных обществ.",
    "Url": "https://www.banki.ru/investment/mutual/card-atonrosakciiplus/"
  },
  {
    "Name": "БПИФ «Открытие — Облигации РФ»",
    "Company": "Открытие",
    "AnnualReturn": "-12,73%",
    "ManagementFee": "не более 0,57% в год",
    "MinimumInvestment": "100 ₽",
    "Description": "Стратегия фонда предполагает возможность размещения средств как в государственные облигации, так и в корпоративные долговые инструменты высоконадежных компаний. Доход формируется за счет поступления купонных выплат, а также изменения курсовой стоимости ценных бумаг. Основным принципом управления фондом является поддержание высокого уровня ликвидности активов при минимальном риске. Инвестиционной целью является обеспечение доходности, превышающей ставки по рублевым депозитам, при долгосрочном инвестировании средств.",
    "Url": "https://www.banki.ru/investment/mutual/card-openbond2/"
  },
  {
    "Name": "«Индекс МосБиржи» (EQMX)",
    "Company": "Вим Инвестиции",
    "AnnualReturn": "-13,27%",
    "ManagementFee": "не более 0,67% в год",
    "MinimumInvestment": "139 ₽",
    "Description": "Стратегия управления фондом предполагает инвестирование в обыкновенные и привилегированные акции, депозитарные расписки на акции, по которым рассчитывается индекс МосБиржи полной доходности «брутто».",
    "Url": "https://www.banki.ru/investment/mutual/card-vimbpifimoex/"
  },
  {
    "Name": "БПИФ «Альфа-Капитал Квант (AKQU)»",
    "Company": "Альфа-Капитал",
    "AnnualReturn": "-13,30%",
    "ManagementFee": "3% в год",
    "MinimumInvestment": "7 500 ₽",
    "Description": "Фонд управляется с помощью технологий машинного обучения и элементов ИИ при участии профессиональных управляющих. Сделки совершаются по сигналам алгоритма, который анализирует преимущественно рынок акций российских компаний в поиске бумаг с потенциалом роста на горизонте нескольких недель или дней.",
    "Url": "https://www.banki.ru/investment/mutual/card-alfakvant/"
  },
  {
    "Name": "«Первая — Фонд Топ Российских акций (SBMX)»",
    "Company": "Первая",
    "AnnualReturn": "-13,58%",
    "ManagementFee": "0,8% в год",
    "MinimumInvestment": "19 ₽",
    "Description": "Биржевой фонд, инвестирующий в акции и депозитарные расписки, входящие в состав Индекса МосБиржи полной доходности «брутто», с высокой степенью соответствия составу и структуре индекса. Дивиденды реинвестируются по мере поступления.",
    "Url": "https://www.banki.ru/investment/mutual/card-sberindexmosbrutto/"
  },
  {
    "Name": "БПИФ РФИ «МКБ – Российские Дивидендные Акции»",
    "Company": "МКБ Инвестиции",
    "AnnualReturn": "-13,67%",
    "ManagementFee": "0,55% в год",
    "MinimumInvestment": "1 147 ₽",
    "Description": "Целью инвестиционной стратегии управляющей компании фонда является обеспечение соответствия расчетной цены пая изменениям количественных показателей индикатора: «МКБ - Индекс Дивидендных Акций (полной доходности)» (MDIVTR), рассчитываемого Публичным акционерным обществом «Московская \n Биржа ММВБ-РТС». Инвестиционной стратегией управляющей компании паевого инвестиционного фонда является долгосрочное и(или) краткосрочное вложение средств в ценные бумаги, преимущественно составляющие акции и(или) депозитарные расписки (российские и иностранные), включаемые в расчет Индекса, направленное на достижение цели инвестиционной стратегии. Индекс MDIVTR представляет собой индекс полной доходности акций и депозитарных расписок двадцати компаний с наибольшей дивидендной доходностью, которые включены в состав индекса Московской Биржи (IMOEX Index). Значения Индекса ежедневно рассчитываются Московской Биржей и раскрываются на официальном сайте АО «УК МКБ Инвестиции».",
    "Url": "https://www.banki.ru/investment/mutual/card-mkbrusdivstocks/"
  },
  {
    "Name": "«Тинькофф iMOEX (TMOS)»",
    "Company": "Т-Капитал",
    "AnnualReturn": "-13,71%",
    "ManagementFee": "0,7% в год",
    "MinimumInvestment": "6,6 ₽",
    "Description": "Биржевой фонд в рублях, инвестирующий в акции крупнейших публичных компаний России. Успех этих компаний лежит в основе экономического развития страны. Инвестиционный пай фонда Тинькофф iMOEX позволяет вложиться сразу в весь российский рынок акций при минимальном пороге входа.",
    "Url": "https://www.banki.ru/investment/mutual/card-tinkoffimoex/"
  },
  {
    "Name": "БПИФ «Открытие — Акции РФ»",
    "Company": "Открытие",
    "AnnualReturn": "-16,57%",
    "ManagementFee": "не более 0,82% в год",
    "MinimumInvestment": "100 ₽",
    "Description": "Активы фонда инвестируются в российские акции, что позволяет заработать на росте стоимости недооцененных ценных бумаг и реинвестировании поступивших дивидендов. Мы инвестируем в акции отечественных компаний, обладающих достаточной ликвидностью и высоким потенциалом роста.",
    "Url": "https://www.banki.ru/investment/mutual/card-openstocksrf1/"
  },
  {
    "Name": "БПИФ «ДОХОДЪ Индекс акций роста РФ»",
    "Company": "Доходъ",
    "AnnualReturn": "-16,60%",
    "ManagementFee": "0,5% в год",
    "MinimumInvestment": "1 000 ₽",
    "Description": "Биржевой фонд, нацеленный на следование индексу «ДОХОДЪ Индекс акций роста РФ», для пассивных инвестиций в портфель российских акций роста, отобранных по пяти факторам — рост компании, качество, импульс роста, низкая волатильность и небольшой размер.",
    "Url": "https://www.banki.ru/investment/mutual/card-dohodstocksrf/"
  },
  {
    "Name": "«Устойчивое развитие российских компаний» (ESGE)",
    "Company": "Вим Инвестиции",
    "AnnualReturn": "-18,84%",
    "ManagementFee": "не более 0,6% в год",
    "MinimumInvestment": "100 ₽",
    "Description": "Биржевой фонд, инвестирующий в акции, входящие в состав индекса МосБиржи — РСПП Вектор устойчивого развития российских эмитентов полной доходности «брутто». Это акции наиболее крупных и ликвидных российских компаний из различных секторов экономики, реализовавших лучшую динамику показателей в сфере устойчивого развития и корпоративной социальной ответственности. Все полученные дивиденды реинвестируются.",
    "Url": "https://www.banki.ru/investment/mutual/card-vtbystoyrussia/"
  },
  {
    "Name": "БПИФ «Ингосстрах — Инфляционный»",
    "Company": "Ингосстрах-Инвестиции",
    "AnnualReturn": "-19,12%",
    "ManagementFee": "не более 0,3% в год",
    "MinimumInvestment": "100 ₽",
    "Description": "Биржевой фонд включает в себя облигации федерального займа с индексируемым номиналом, который изменяется в зависимости от уровня инфляции. Цель фонда — защитить капитал в период растущей инфляции в России и заработать на росте стоимости паев.",
    "Url": "https://www.banki.ru/investment/mutual/card-bondinf/"
  },
  {
    "Name": "БПИФ «ДОХОДЪ Индекс дивидендных акций РФ»",
    "Company": "Доходъ",
    "AnnualReturn": "-19,50%",
    "ManagementFee": "0,5% в год",
    "MinimumInvestment": "1 000 ₽",
    "Description": "Средства инвестируются в акции и депозитарные расписки Российских компаний (в том числе иностранных компаний российского происхождения). Целью фонда является следование индексу «ДОХОДЪ Индекс дивидендных акций РФ (полной доходности).",
    "Url": "https://www.banki.ru/investment/mutual/card-doxoddivstocks/"
  },
  {
    "Name": "«РСХБ — Индекс МосБиржи — РСПП Вектор устойчивого развития, полной доходности, брутто»",
    "Company": "РСХБ Управление Активами",
    "AnnualReturn": "-20,65%",
    "ManagementFee": "0,8% в год",
    "MinimumInvestment": "1 000 ₽",
    "Description": "Индекс МосБиржи — РСПП Вектор устойчивого развития, полной доходности, брутто включает акции компаний, показавшие лучшую динамику в сфере устойчивого развития и корпоративной социальной ответственности. Таким образом, фондовый индекс «Вектор устойчивого развития» является индикатором, иллюстрирующим динамику цен акций компаний-лидеров по позитивным изменениям в данной сфере.",
    "Url": "https://www.banki.ru/investment/mutual/card-rshbindmosvectustrazv/"
  },
  {
    "Name": "«Система Капитал — Технологии будущего»",
    "Company": "Система Капитал",
    "AnnualReturn": "-21,44%",
    "ManagementFee": "не более 0,65% в год",
    "MinimumInvestment": "50 ₽",
    "Description": "Фонд «Технологии будущего» инвестирует в биржевой индекс «Индекс Мосбиржи — РСПП Вектор устойчивого развития». В базу расчета данного индекса входят акции компаний, показавшие лучшую динамику показателей в сфере устойчивого развития и корпоративной социальной ответственности, такие как МТС, АФК «Система», «Северсталь», «Газпром», «РусГидро», «Интер РАО».",
    "Url": "https://www.banki.ru/investment/mutual/card-sistematechfuture/"
  },
  {
    "Name": "«Первая — Фонд Ответственные инвестиции (SBRI)»",
    "Company": "Первая",
    "AnnualReturn": "-21,53%",
    "ManagementFee": "не более 0,7% в год",
    "MinimumInvestment": "14 ₽",
    "Description": "Фонд нацелен на долгосрочный прирост капитала за счет инвестирования в акции компаний, обладающих достаточной ликвидностью, высоким потенциалом роста и следующих принципам ESG (Environmental, Social, Governance — Экология, Социальная ответственность, Корпоративное управление) — принципы развития компании, основанные на защите экологии, добросовестном отношении с сотрудниками и клиентами, правильном корпоративном управлении.",
    "Url": "https://www.banki.ru/investment/mutual/card-sberotvetinv/"
  },
  {
    "Name": "«Первая — Фонд Акции средней и малой капитализации (SBSC)»",
    "Company": "Первая",
    "AnnualReturn": "-25,66%",
    "ManagementFee": "1% в год",
    "MinimumInvestment": "11 ₽",
    "Description": "Биржевой фонд инвестирует в акции российских компаний среднего и малого уровня капитализации и депозитарные расписки с большим потенциалом роста. Стоимость паев и активов фонда может увеличиваться за счет потенциального роста стоимости ценных бумаг и поступающих дивидендов. Фонд подойдет тем, кто хочет инвестировать в растущие российские компании и готов к очень высокому уровню риска. Акции малой и средней капитализации отличаются большей волатильностью и потенциалом роста относительно «голубых» фишек.",
    "Url": "https://www.banki.ru/investment/mutual/card-firststockssmallcap/"
  },
  {
    "Name": "«Первая - Фонд Валютных Облигаций (SBCB)»",
    "Company": "Первая",
    "AnnualReturn": "—",
    "ManagementFee": "0,6% в год",
    "MinimumInvestment": "1 557 ₽",
    "Description": "Реализуется стратегия активного управления. Цель инвестиционной стратегии фонда — получение дохода при инвестировании имущества, составляющего фонд, в объекты, предусмотренные правилами доверительного управления фондом, руководствуясь принципом «наилучшее соотношение рисков и ожидаемой доходности отдельного актива». Инвестирование преимущественно в облигации, номинированные в иностранной валюте.",
    "Url": "https://www.banki.ru/investment/mutual/card-sbersbcb/"
  },
  {
    "Name": "«Первая – Фонд Облигации с переменным купоном (SBFR)»",
    "Company": "Первая",
    "AnnualReturn": "—",
    "ManagementFee": "0,6% в год",
    "MinimumInvestment": "11 ₽",
    "Description": "Реализуется стратегия активного управления. Цель инвестиционной стратегии фонда — получение дохода при инвестировании имущества, составляющего фонд, в объекты, предусмотренные правилами доверительного управления фондом, руководствуясь принципом «наилучшее соотношение рисков и ожидаемой доходности отдельного актива». Инвестирование преимущественно в облигации с переменным купоном.",
    "Url": "https://www.banki.ru/investment/mutual/card-sberfloaterbonds/"
  },
  {
    "Name": "«Первая – Фонд Индекс МосБиржи IPO (SIPO)»",
    "Company": "Первая",
    "AnnualReturn": "—",
    "ManagementFee": "1% в год",
    "MinimumInvestment": "7 ₽",
    "Description": "Реализуется стратегия активного управления. Цель инвестиционной стратегии фонда — получение дохода при инвестировании имущества, составляющего фонд, в объекты, предусмотренные правилами доверительного управления фондом, путем приобретения акций, входящих в базу расчета индикатора, а также заключения договоров репо. Инвестирование преимущественно в акции, входящие в базу расчета Индекса МосБиржи IPO полной доходности.",
    "Url": "https://www.banki.ru/investment/mutual/card-sbersipo/"
  },
  {
    "Name": "«Первая - Фонд Долгосрочные гособлигации (SBLB)»",
    "Company": "Первая",
    "AnnualReturn": "—",
    "ManagementFee": "0,6% в год",
    "MinimumInvestment": "10 ₽",
    "Description": "Реализуется стратегия пассивного управления. Цель инвестиционной стратегии фонда — следование доходности фонда Индексу МосБиржи Государственных Облигаций RUGBITR7Y+.",
    "Url": "https://www.banki.ru/investment/mutual/card-sberlongbonds/"
  },
  {
    "Name": "БПИФ «Альфа-Капитал Управляемые акции с выплатой дохода (AKIE)»",
    "Company": "Альфа-Капитал",
    "AnnualReturn": "—",
    "ManagementFee": "2.1% в год",
    "MinimumInvestment": "1000 ₽",
    "Description": "Фонд реализует стратегию активного управления посредством инвестирования преимущественно в акции и депозитарные расписки на акции, входящие в Индекс Мосбиржи. Активы паевого инвестиционного фонда инвестированы в 19 объектов.",
    "Url": "https://www.banki.ru/investment/mutual/card-alfasharesw_pay/"
  },
  {
    "Name": "«Ликвидность. Юань» (CNYM)",
    "Company": "Вим Инвестиции",
    "AnnualReturn": "—",
    "ManagementFee": "0,2% в год",
    "MinimumInvestment": "1,42 ₽",
    "Description": "Стратегия фонда предполагает пассивное управление. Целью инвестиционной политики является обеспечение соответствия изменений расчетной цены изменениям количественных показателей индикатора стоимости обеспеченных денег RUSFAR CNY (Russian Secured Funding Average Rate CNY), рассчитываемого на основании сделок и заявок, поданных в безадресном режиме РЕПО с КСУ расчетами в китайских юанях (Код индекса RUSFAR CNY), рассчитываемого Публичным акционерным обществом «Московская биржа ММВБ-РТС». Активы фонда преимущественно размещаются в обратное РЕПО с расчетами в китайских юанях. Управляющий имеет возможность комбинировать сроки размещения от 1 дня до 3 месяцев, получая дополнительную прибыль при увеличении наклона кривой.",
    "Url": "https://www.banki.ru/investment/mutual/card-vtbliqidcny/"
  },
  {
    "Name": "«АТОН – Накопительный в рублях»",
    "Company": "Атон-менеджмент",
    "AnnualReturn": "—",
    "ManagementFee": "до 0,1% в год",
    "MinimumInvestment": "1 000 ₽",
    "Description": "Фонд инвестирует в консервативные высоколиквидные инструменты рынка РЕПО в режиме овернайт и краткосрочные ОФЗ. Стратегия предполагает размещение средств на одну ночь и реинвестирование каждые следующие сутки уже большей суммы — с процентами.",
    "Url": "https://www.banki.ru/investment/mutual/card-atoncumrubl/"
  },
  {
    "Name": "БПИФ «Альфа-Капитал Умный портфель (AKUP)»",
    "Company": "Альфа-Капитал",
    "AnnualReturn": "—",
    "ManagementFee": "1,2% в год",
    "MinimumInvestment": "10 ₽",
    "Description": "Инвестиционной политикой фонда предусмотрено долгосрочное вложение денежных средств преимущественно акции и депозитарные расписки российских и иностранных эмитентов, облигации российских эмитентов, дебиторскую задолженность по сделкам РЕПО и золото.",
    "Url": "https://www.banki.ru/investment/mutual/card-alfasmartbag/"
  },
  {
    "Name": "ОПИФ РФИ «Газпромбанк — Фонд Золота»",
    "Company": "ААА Управление Капиталом",
    "AnnualReturn": "42,03%",
    "ManagementFee": "до 2,5% в год",
    "MinimumInvestment": "1 000 ₽",
    "Description": "Изменение стоимости инвестиционных паев зависит от учетной цены на золото, устанавливаемой Банком России. Стратегия фонда реализуется путем приобретения прав требований к НКО НКЦ (АО) выплатить денежный эквивалент стоимости драгоценного металла. \nФундаментально золото является защитным активом при росте инфляции. Повышенная инфляция благоприятна для рынка драгоценных металлов, и в первую очередь золота, которое также оказывается более устойчивым активом в периоды рецессии. Кроме того, в периоды рыночной нестабильности может наблюдаться повышенный спрос на золото со стороны мировых центральных банков, обеспечивающих основной объем покупки, что положительно сказывается на перспективах динамики цены драгоценного металла.",
    "Url": "https://www.banki.ru/investment/mutual/card-aaagold/"
  },
  {
    "Name": "ОПИФ РФИ «РБ — Золотой стандарт»",
    "Company": "Эра Инвестиций",
    "AnnualReturn": "41,82%",
    "ManagementFee": "2,5% в год",
    "MinimumInvestment": "15 000 ₽",
    "Description": "Средства фонда инвестируются в права требования к кредитным организациям выплатить денежный эквивалент золота по текущему курсу, производные финансовые инструменты, изменение стоимости которых зависит от изменения стоимости золота.",
    "Url": "https://www.banki.ru/investment/mutual/card-rbgoldstandart/"
  },
  {
    "Name": "«Райффайзен — Золото»",
    "Company": "Райффайзен Капитал",
    "AnnualReturn": "35,21%",
    "ManagementFee": "2,4% в год",
    "MinimumInvestment": "1 000 ₽",
    "Description": "Фонд инвестирует в крупнейшие ETF, которые держат физическое золото. ETF покупаются на американских площадках. В фонде может быть незначительная доля в ОФЗ для целей ликвидности.",
    "Url": "https://www.banki.ru/investment/mutual/card-raiffgold/"
  },
  {
    "Name": "«Райффайзен — Сырьевой сектор»",
    "Company": "Райффайзен Капитал",
    "AnnualReturn": "18,01%",
    "ManagementFee": "3,9% в год",
    "MinimumInvestment": "1 000 ₽",
    "Description": "Инвестиционная стратегия фонда предполагает активное управление портфелем акций российских и иностранных компаний, которые работают в секторах, связанных с добычей и переработкой сырьевых товаров. Преимущественно в фонд приобретаются компании, которые добывают нефть и газ, а также компании сектора металлы и добыча. Менеджер предпочитает компании с низкой долговой нагрузкой, менеджментом, ориентированным на создание стоимости, четкой политикой распределения капитала. Доля секторов в стратегии может меняться в зависимости от рыночной ситуации. Стратегия рассчитана на долгосрочный прирост капитала.",
    "Url": "https://www.banki.ru/investment/mutual/card-raiffoil/"
  },
  {
    "Name": "ЗПИФ «Арендный бизнес 7»",
    "Company": "Современные Фонды Недвижимости",
    "AnnualReturn": "17,18%",
    "ManagementFee": "1% в год",
    "MinimumInvestment": "100 000 ₽",
    "Description": "Активы ЗПИФ «Арендный бизнес 7» — это высококлассная коммерческая недвижимость. Основные объекты инвестирования: недвижимое имущество (бизнес-центры, складские комплексы). В состав фонда включены следующие объекты: складской комплекс «PNK Пaрк Ростов-на-Дону»,«PNK Новая Рига», «Октябрьский». Срок инвестиций — 10 лет. Инвестиционный доход по паю предполагается выплачивать ежеквартально за счет арендных платежей от сдачи недвижимости. При продаже объектов планируется получить доход в случае от роста их стоимости. При необходимости есть возможность продать паи на бирже или по договору купли-продажи, если цена будет привлекательна для покупателя. Фонд позволяет инвестировать госслужащим.",
    "Url": "https://www.banki.ru/investment/mutual/card-realestate7/"
  },
  {
    "Name": "«Денежный рынок. Рубли»",
    "Company": "Вим Инвестиции",
    "AnnualReturn": "16,54%",
    "ManagementFee": "не более 0,3% в год",
    "MinimumInvestment": "1 000 ₽",
    "Description": "Активы фонда размещаются в инструменты денежного рынка, преимущественно через обратное РЕПО с центральным контрагентом — покупка ценной бумаги с обязательством обратной продажи через определенный срок по заранее оговоренной цене. Основные преимущества фонда: потенциальная доходность, сопоставимая со срочным вкладом в крупнейших банках, минимальные риски снижения стоимости (средства под управлением инвестируются в инструменты денежного рынка, максимально защищенные от кредитного и рыночного рисков).",
    "Url": "https://www.banki.ru/investment/mutual/card-vimmoneymarketrub/"
  },
  {
    "Name": "ОПИФ РФИ «РБ — Казначейский»",
    "Company": "Эра Инвестиций",
    "AnnualReturn": "16,15%",
    "ManagementFee": "0,75% в год",
    "MinimumInvestment": "15 000 ₽",
    "Description": "Фонд предполагает смешанную структуру и состоит из высоконадежных долговых рублевых инструментов, договоров обратного РЕПО и денежных средств во вкладах, в российских кредитных организациях. Фонд подходит для инвесторов, желающих минимизировать риски и переждать резкие колебания рынка.",
    "Url": "https://www.banki.ru/investment/mutual/card-rbkaznacheisiy/"
  },
  {
    "Name": "«БКС Фонд Консервативный»",
    "Company": "БКС",
    "AnnualReturn": "13,91%",
    "ManagementFee": "0,9% в год",
    "MinimumInvestment": "1 000 ₽",
    "Description": "Основную часть инвестиционного портфеля фонда составляют рублевые облигации крупных, финансово устойчивых компаний, способных с высокой вероятностью исполнить свои обязательства. Ликвидность обеспечивается широкой диверсификацией вложений по эмитентам и отдельным выпускам облигаций. Реализуемая инвестиционная стратегия позволяет рассчитывать на доходность, сопоставимую с доходностью по банковским вкладам. В то же время, пай фонда представляет собой более ликвидное вложение, чем срочный вклад в банке.",
    "Url": "https://www.banki.ru/investment/mutual/card-uralsib-amkonservativniy/"
  },
  {
    "Name": "«Система Капитал — Валютные накопления»",
    "Company": "Система Капитал",
    "AnnualReturn": "13,87%",
    "ManagementFee": "0,75% в год",
    "MinimumInvestment": "100 ₽",
    "Description": "Фонд нацелен на прирост инвестированного капитала за счет купонного дохода, роста стоимости облигаций, а также на рост стоимости инструментов, связанных с облигационным рынком. Реализуется стратегия активного управления - структура инвестиционного портфеля динамически меняется в соответствии с рыночной ситуацией. Средства инвестируются в активы, номинированные в иностранной валюте, преимущественно в еврооблигации, облигации иностранных эмитентов.",
    "Url": "https://www.banki.ru/investment/mutual/card-sistemacurrsave/"
  },
  {
    "Name": "«Первая — Фонд Накопительный»",
    "Company": "Первая",
    "AnnualReturn": "13,25%",
    "ManagementFee": "1% в год",
    "MinimumInvestment": "1 000 ₽",
    "Description": "Нацелен на получение дохода от вложения средств в депозиты крупнейших российских банков и краткосрочные государственные, муниципальные и корпоративные облигации, инвестирование в которые осуществляется только после тщательного кредитного анализа, что минимизирует риски пайщиков.",
    "Url": "https://www.banki.ru/investment/mutual/card-sberfundmoney/"
  },
  {
    "Name": "ОПИФ РФИ «Промсвязь — Финансовая подушка»",
    "Company": "Промсвязьбанк",
    "AnnualReturn": "12,75%",
    "ManagementFee": "0,3% в год",
    "MinimumInvestment": "10 ₽",
    "Description": "Фонд денежного рынка: деньги ежедневно размещаются на межбанковский рынок, где доходность близка к ключевой ставке Банка России, и в краткосрочные облигации (срок 1-2 года) надежных эмитентов. Может рассматриваться как альтернатива накопительному счету.",
    "Url": "https://www.banki.ru/investment/mutual/card-promfinsnpod/"
  },
  {
    "Name": "«Первая — Фонд консервативный с выплатой дохода»",
    "Company": "Первая",
    "AnnualReturn": "12,43%",
    "ManagementFee": "1% в год",
    "MinimumInvestment": "50 000 ₽",
    "Description": "Цель управляющих фонда — получить прибыль от роста стоимости облигаций и купонов по ним, доходов по договорам РЕПО, процентов по банковским вкладам и счетам. Внутри — активы с привлекательным соотношением потенциальной доходности и риска.",
    "Url": "https://www.banki.ru/investment/mutual/card-sberconsdiv/"
  }
]